Repository: Code-Mirror/presupuesto-valdemoro
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es_es

source: La recaudación de impuestos locales se realiza a través de impuestos directos, principalmente el IBI, y de tasas y precios públicos. Por otro lado la ciudadanía paga impuestos al Estado y a la Generalitat de Cataluña a través de los impuestos directos - como el IRPF y el impuesto de sociedades- y de impuestos indirectos -IVA e impuestos sobre el tabaco, el alcohol o la gasolina.
es_es: La recaudación de impuestos locales se realiza a través de impuestos directos, principalmente el IBI, y de tasas y precios públicos. Por otro lado la ciudadanía paga impuestos al Estado y a la comunidad de Madrid a través de los impuestos directos - como el IRPF y el impuesto de sociedades- y de impuestos indirectos -IVA e impuestos sobre el tabaco, el alcohol o la gasolina.

source: La totalidad del dinero recaudado por el Ayuntamiento se destina al presupuesto municipal que requiere de otros ingresos provenientes, principalmente, de la Generalitat y la Administración General del Estado para formar el presupuesto de ingresos municipal.
es_es: La totalidad del dinero recaudado por el Ayuntamiento se destina al presupuesto municipal que requiere de otros ingresos provenientes, principalmente, de la Comunidad y la Administración General del Estado para formar el presupuesto de ingresos municipal.

source: El Ayuntamiento utiliza el dinero recaudado, junto con las transferencias del resto de Administraciones Públicas, para mantener los servicios públicos y la provisión de bienes públicos a la ciudadanía de Rubí.
es_es: El Ayuntamiento utiliza el dinero recaudado, junto con las transferencias del resto de Administraciones Públicas, para mantener los servicios públicos y la provisión de bienes públicos a la ciudadanía de Pinto.

source: Gobierno de Aragón
es_es: Ayuntamiento de Pinto

source: Los ingresos y gastos mostrados incluyen únicamente al Ayuntamiento de Rubí
es_es: Los ingresos y gastos mostrados incluyen únicamente al Ayuntamiento de Pinto

source: Ir a la home de Presupuestos de Rubí
es_es: Ir a la home de Presupuestos de Pinto

source: Sitio web para mostrar información relativa a los Presupuestos del Ayuntamiento de Rubí
es_es: Sitio web para mostrar información relativa a los Presupuestos del Ayuntamiento de Pinto

source: presupuestos, gastos, ingresos, ayuntamiento, Rubí
es_es: presupuestos, gastos, ingresos, ayuntamiento, Pinto

source: Presupuestos de Aragón
es_es: Presupuestos de Pinto

source: Información sobre los Presupuestos de Rubí
es_es: Información sobre los Presupuestos de Pinto

source: ¿A qué destina el presupuesto el Ayuntamiento de Rubí?
es_es: ¿A qué destina el presupuesto el Ayuntamiento de Pinto?

source: Para que tengas una idea general de los ingresos y gastos del Ayuntamiento de Rubí.
es_es: Para que tengas una idea general de los ingresos y gastos del Ayuntamiento de Pinto.

source: Ingresos y gastos en el Gobierno de Aragón
es_es: Ingresos y gastos

source: Presupuestos del Gobierno de Aragón
es_es: Presupuestos del Ayuntamiento de Pinto
